{
    "historia": "Hola! Si llegaste hasta acá significa que querés conocernos un poco más. Somos Matías y Soraya, los que estamos detrás de cada uno de sus pedidos. Sublimarte surgió como una idea en 2019 y durante ese año empezamos a investigar todo este hermoso mundo de lo personalizado. En abril del 2020, cuando empezaba la pandemia y con la idea definida decidimos abrir sublimarte con un solo producto, las remeras personalizadas y así, las primeras ventas fueron a nuestros conocidos y por recomendaciones.A día de hoy estamos logrando expandir la variedad de productos sublimados y personalizados que se adaptan a cualquier ocasión. Nos encanta ser parte de muchos de sus regalos, por que cada producto que realizamos lleva consigo un toque personal que lo hace único. Somos más que un emprendimiento de sublimación e impresión; somos la puerta a la creatividad y la personalización en cada detalle. En Sublimarte, transformamos ideas en realidad, nos enorgullece ofrecer soluciones personalizadas para eventos, regalos corporativos, y momentos inolvidables. Haz que tus momentos especiales perduren, donde la creatividad se encuentra con la calidad. ¡Personalizamos, imprimimos y sublimamos para convertir tus ideas en realidades únicas! Recuerden: ¡Cuando apoyas negocios pequeños, estás apoyando grandes sueños! ¡Gracias por elegir nuestro trabajo!",
    "soraya": "¡Hola! Mi nombre es Soraya, les quiero compartir el rol que ocupo en Sublimarte, donde me encargo del diseño, la preparación de muestras, la gestión de mensajes y la creación de contenido para nuestras redes sociales. Me encanta trabajar para transformar nuestros productos con diseños únicos y significativos y así dar vida a las ideas de nuestros clientes, además, de contribuir a que cada experiencia con nosotros sea especial. ¡Gracias por elegirnos!",
    "matias": "¡Hola! Mi nombre es Matías, en mi rol en Sublimarte me encargo de la atención al cliente ofreciéndole una atención personalizada, además coordino y gestiono los envíos de nuestros productos, en algunos casos personalmente. Por otra parte también realizo las compras de insumos, y me aseguro que tengamos el material necesario para desarrollar nuestra actividad. Estoy comprometido con el crecimiento de nuestro emprendimiento en todos los aspectos. ¡Gracias por elegirnos!"
}